[
    {
        "question": "Hur skulle du beskriva dig själv?<br><br>Kreativ, Logisk eller Analytisk?"
    },
    {
        "question": "Vad är din favorit druva och region?"
    },
    {
        "question": "Du står i kön på ICA och en person tränger sig före i kön.<br><br>Vad gör du?"
    },
    {
        "question": "Hur många enheter av öl/vin har du druckit hittills i år?"
    },
    {
        "question": "Hur många koppar kaffe har du druckit hittills i år?"
    },
    {
        "question": "Om du bara fick dricka två drycker för resten av livet där den ena är vatten, vad skulle den andra vara?"
    },
    {
        "question": "Om du bara fick förtära en av följande resten av livet, vad väljer du?<br><br>Ost, Vin eller Choklad."
    },
    {
        "question": "Om du var tvungen att göra något av följande, vad skulle du göra?<br><br>Snagga dig, Pierca dig i nästan eller Valfri tatuering (minst 5 cm i diameter)."
    },
    {
        "question": "Om du bara fick klä dig en viss färg på överkroppen för de nästkommande 5 åren, vilken färg väljer du?<br><br>Röd, Grön eller Blå."
    },
    {
        "question": "Vad är det viktigaste tillbehören på en korv med bröd?"
    },
    {
        "question": "Vilken hushållssyssla slipper du helst?"
    },
    {
        "question": "Vilket resemål har varit det mest minnesvärda?"
    },
    {
        "question": "Vilken sport/idrott tror du att du har störst chans att vinna i över samtliga i detta sällskap?"
    },
    {
        "question": "Hur många hårfärger har du haft genom livet?"
    },
    {
        "question": "Vilken kroppsdel är du mest nöjd över?"
    },
    {
        "question": "Vad lockar mest?<br><br>Husvagnssemester, Charterresa eller Fjällvandring."
    },
    {
        "question": "Vilket årtionde har tillfört mest/bäst till musikvärlden?"
    },
    {
        "question": "Vilken diagnos tror du att du ligger närmast?<br><br>Autism, tvångssyndrom/OCD eller tourettes."
    },
    {
        "question": "I vilken miljö ser du dig bo om 10 år?<br><br>Stadsmiljö, förort eller landsbygd?"
    },
    {
        "question": "Vad är det viktigaste pålägget på pizzan förutom tomatsås och ost?"
    },
    {
        "question": "Nästa vecka får du bara äta en och samma rätt till lunch och middag.<br><br>Vad blir det?"
    },
    {
        "question": "Om du inte behövde ta hänsyn till livspusslet, vilket husdjur skulle du då ha?"
    },
    {
        "question": "Vilket är det absolut sötaste djuret?"
    },
    {
        "question": "Vad är din favoritblomma?"
    },
    {
        "question": "Du får in en maträtt på en resturang som inte uppfyller dina förväntningar.<br><br>Vad gör du?"
    },
    {
        "question": "Vilken är den bästa åldern?"
    },
    {
        "question": "Vad skulle du säga är ditt \"spirit animal\"?"
    },
    {
        "question": "Du sitter på ett flygplan till ett främmande land på semester.<br><br>Vad ser du mest fram emot?"
    },
    {
        "question": "Om du magiskt skulle få lära dig ett nytt instrument imorgon, vilket skulle det vara?"
    },
    {
        "question": "Vilket ytterligare språk än dom du kan skulle du vilja kunna prata flytande?"
    },
    {
        "question": "Om du hade fått välja ett annat yrke i ditt liv, vad hade det varit?"
    },
    {
        "question": "Du är på ett kalas med ett nytt umgänge och det finns bara en tårtbit kvar som du är sugen på.<br><br>Vad gör du?"
    },
    {
        "question": "Om du skulle vara en hundras vilken ras skulle de vara? <br><br>Alltså vilken du tror dig vara mest lik? <br><br>(Google är tillåtet för att hitta hundrasnamn)"
    },
    {
        "question": "Du ska under nästa helår jobba utomlands. <br><br>Vart ser du att det helst blir?"
    },
    {
        "question": "Du får en möjlighet att helt fritt välja ett nytt yrke. Vad skulle du välja då?"
    }
]
